reply.askMain=\u0412\u044B\u0431\u0435\u0440\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435:
reply.hello=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 \u0433\u043E\u043B\u043E\u0441\u043E\u0432\u0430\u043D\u0438\u044F \u0437\u0430 \u043B\u0443\u0447\u0448\u0443\u044E \u043C\u0443\u0437\u044B\u043A\u0443 \u043D\u0430 \u0432\u0430\u0448\u0435\u043C \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u0435. \u0421\u043E\u0437\u0434\u0430\u0439\u0442\u0435 \u0441\u0432\u043E\u0435 \u0438\u043B\u0438 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u0441\u044C \u043A \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u043C\u0443 \u0433\u043E\u043B\u043E\u0441\u043E\u0432\u0430\u043D\u0438\u044E.
reply.askCreatePullName=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043E\u043F\u0440\u043E\u0441\u0430 (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043C\u0435\u0440\u043E\u043F\u0440\u0438\u044F\u0442\u0438\u044F):

reply.pullCreated=\u041E\u043F\u0440\u043E\u0441 <b>{0}</b> \u0441\u043E\u0437\u0434\u0430\u043D! {1} \u041F\u0435\u0440\u0435\u0434\u0430\u0439 \u043A\u043E\u0434 \u0434\u043E\u0441\u0442\u0443\u043F\u0430 <b>{2}</b> \u0434\u0440\u0443\u0437\u044C\u044F\u043C, \u0447\u0442\u043E\u0431\u044B \u043E\u043D\u0438 \u043C\u043E\u0433\u043B\u0438 \u0433\u043E\u043B\u043E\u0441\u043E\u0432\u0430\u0442\u044C \u0438 \u0434\u043E\u0431\u0430\u0432\u043B\u044F\u0442\u044C \u0441\u0432\u043E\u0438 \u043F\u0435\u0441\u043D\u0438.
reply.startPull=\u0412\u044B \u0432\u043E\u0448\u043B\u0438 \u0432 <b>{0}</b>, \u043A\u043E\u0434 \u0434\u043B\u044F \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F <b>{1}</b>. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u0447\u0430\u0442\u044C \u0433\u043E\u043B\u043E\u0441\u043E\u0432\u0430\u0442\u044C, \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0441\u0432\u043E\u044E \u043F\u0435\u0441\u043D\u044E \u0432 \u0433\u043E\u043B\u043E\u0441\u043E\u0432\u0430\u043D\u0438\u0435 \u0438\u043B\u0438 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C 1 \u0441\u0432\u043E\u044E \u043F\u0435\u0441\u043D\u044E, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0442\u043E\u0447\u043D\u043E \u0431\u0443\u0434\u0435\u0442 \u0438\u0433\u0440\u0430\u0442\u044C.
reply.pulling=\u0415\u0441\u043B\u0438 \u043F\u043E\u043D\u0440\u0430\u0432\u0438\u043B\u0430\u0441\u044C \u043F\u0435\u0441\u043D\u044F, \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043B\u0430\u0439\u043A, \u0435\u0441\u043B\u0438 \u043D\u0435\u0442, \u0442\u043E \u043F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u044C.
reply.addMusic=\u041F\u0440\u0438\u0448\u043B\u0438\u0442\u0435 \u0430\u0432\u0442\u043E\u0440\u0430 \u0438 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043F\u0435\u0441\u043D\u0438 \u0447\u0435\u0440\u0435\u0437 \u0442\u0438\u0440\u0435. \u041F\u0440\u0438\u043C\u0435\u0440: Neverlove - \u0411\u0435\u0437 \u0440\u0435\u0437\u0438\u043D\u043A\u0438
reply.requestPullId=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0435\u043A\u0440\u0435\u0442\u043D\u044B\u0439 \u043A\u043E\u0434 \u0433\u043E\u043B\u043E\u0441\u043E\u0432\u0430\u043D\u0438\u044F:
reply.selectYoursPull=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0438\u0437 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0445 \u0433\u043E\u043B\u043E\u0441\u043E\u0432\u0430\u043D\u0438\u0439:
reply.errorSecretCode=\u0413\u043E\u043B\u043E\u0441\u043E\u0432\u0430\u043D\u0438\u044F \u0441 \u0442\u0430\u043A\u0438\u043C \u043A\u043E\u0434\u043E\u043C \u043D\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442. \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437 \u0438\u043B\u0438 \u0432\u0435\u0440\u043D\u0438\u0442\u0435\u0441\u044C \u043D\u0430 \u0433\u043B\u0430\u0432\u043D\u0443\u044E.
reply.musicAdded=\u041F\u0435\u0441\u043D\u044F {0} \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0430. \u0414\u043E\u0431\u0430\u0432\u044C\u0442\u0435 \u0435\u0449\u0435 \u0438\u043B\u0438 \u0432\u0435\u0440\u043D\u0438\u0442\u0435\u0441\u044C \u043A \u0433\u043E\u043B\u043E\u0441\u043E\u0432\u0430\u043D\u0438\u044E. 
reply.vote=\u041F\u0440\u043E\u0433\u043E\u043B\u043E\u0441\u0443\u0439 \u0437\u0430 <b>{0}</b>:
reply.noMusic=\u041C\u0443\u0437\u044B\u043A\u0430 \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043B\u0430\u0441\u044C ((
reply.error=\u041E\u0448\u0438\u0431\u043A\u0430

reply.addSuperMusic=\u041D\u0430\u043F\u0438\u0448\u0438\u0442\u0435 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043F\u0435\u0441\u043D\u0438 \u0438 \u043E\u043D\u0430 \u0431\u0443\u0434\u0435\u0442 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0430 \u043A\u0430\u043A Super \u043F\u0435\u0441\u043D\u044F. \u041C\u043E\u0436\u043D\u043E \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E 1 \u0441\u0443\u043F\u0435\u0440 \u043F\u0435\u0441\u043D\u044E. \u0412 \u043B\u044E\u0431\u043E\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u0435\u0435 \u043C\u043E\u0436\u043D\u043E \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C.
reply.superMusicAdded=\u041F\u0435\u0441\u043D\u044F <b>{0}</b> \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0430. \u041F\u0435\u0441\u043D\u044F \u0431\u0443\u0434\u0435\u0442 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0430 \u0442\u043E\u043B\u044C\u043A\u043E \u0432 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u0445 \u0441\u043E\u0437\u0434\u0430\u0442\u0435\u043B\u044F \u043E\u043F\u0440\u043E\u0441\u0430. \u0422\u0438\u043F\u0430 \u0441\u0435\u043A\u0440\u0435\u0442)  
reply.superMusicChanged= \u0421\u0443\u043F\u0435\u0440 \u043F\u0435\u0441\u043D\u044F \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0430 \u043D\u0430 <b>{0}</b>.

reply.mainImgPath= C:\\Users\\andrey.pervushin\\Desktop\\musicpool\\src\\main\\resources\\static\\images\\logo_music_pull.jpg

reply.showMainMenu={0} \u0412\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u0433\u043B\u0430\u0432\u043D\u044B\u043C \u043C\u0435\u043D\u044E
reply.showHelpMenu={0} \u0412\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u043A\u043D\u043E\u043F\u043A\u0430\u043C\u0438 \u043C\u0435\u043D\u044E \u0434\u043B\u044F \u0432\u044B\u0431\u043E\u0440\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439


reply.prediction0=\u042F \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044E \u0432 \u0442\u0435\u0431\u0435 \u043C\u043D\u043E\u0433\u043E \u044D\u043D\u0435\u0440\u0433\u0438\u0438, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0442\u0435\u0431\u0435 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u043E\u0438\u0442 \u043E\u0431\u0443\u0437\u0434\u0430\u0442\u044C. \u0421\u043B\u0435\u0434\u0443\u0439 \u0437\u043E\u0432\u0443 \u0441\u0432\u043E\u0435\u0433\u043E \u0441\u0435\u0440\u0434\u0446\u0430 \u0438 \u0434\u0430 \u043F\u0440\u0435\u0431\u0443\u0434\u0435\u0442 \u0441 \u0442\u043E\u0431\u043E\u0439 \u0441\u0438\u043B\u0430.
reply.prediction1=\u0422\u0432\u043E\u044F \u0436\u0438\u0437\u043D\u044C \u0432 \u0442\u0432\u043E\u0438\u0445 \u0440\u0443\u043A\u0430\u0445. \u0415\u0441\u043B\u0438 \u0442\u044B \u0447\u0435\u0433\u043E \u0442\u043E \u0445\u043E\u0447\u0435\u0448\u044C, \u0442\u043E \u0431\u0435\u0440\u0438 \u0438 \u0434\u0435\u043B\u0430\u0439. \u0422\u043E\u043B\u044C\u043A\u043E \u043D\u0430\u0448\u0438 \u0436\u0435\u043B\u0430\u043D\u0438\u044F \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u044E\u0442, \u0433\u0434\u0435 \u043C\u044B \u0431\u0443\u0434\u0435\u043C \u0437\u0430\u0432\u0442\u0440\u0430 !
reply.prediction2=\u041A\u0430\u0436\u0434\u044B\u0439 \u0434\u0435\u043D\u044C \u044D\u0442\u043E \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C - \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0441\u0435\u0431\u044F \u0432 \u0447\u0435\u043C-\u0442\u043E \u043B\u0443\u0447\u0448\u0435, \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u043E\u0442\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u0439 \u0441\u0432\u043E\u0438 \u043C\u0435\u0447\u0442\u044B \u043D\u0430 \u0437\u0430\u0432\u0442\u0440\u0430, \u0446\u0435\u043D\u0438 \u043A\u0430\u0436\u0434\u044B\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u0432 \u0436\u0438\u0437\u043D\u0438.
reply.prediction3=\u0421\u0438\u043B\u0435\u043D \u043D\u0435 \u0442\u043E\u0442, \u043A\u0442\u043E \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u043F\u0430\u0434\u0430\u043B. \u0410 \u043A\u0442\u043E \u043F\u0430\u0434\u0430\u043B \u0438 \u0441\u043D\u043E\u0432\u0430 \u043F\u043E\u0434\u043D\u0438\u043C\u0430\u043B\u0441\u044F. \u0418\u043C\u0435\u043D\u043D\u043E \u0432 \u0442\u0430\u043A\u0438\u0435 \u043C\u043E\u043C\u0435\u043D\u0442\u044B \u043D\u0430\u0448\u0435\u0439 \u0436\u0438\u0437\u043D\u0438 \u043C\u044B \u0437\u0430\u043A\u043E\u043B\u044F\u0435\u043C\u0441\u044F \u0438 \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043C\u0441\u044F \u0441\u0438\u043B\u044C\u043D\u0435\u0439.
reply.prediction4=\u0415\u0441\u043B\u0438 \u0442\u0435\u0431\u0435 \u043F\u043E\u043D\u0440\u0430\u0432\u0438\u043B\u0441\u044F \u0434\u0430\u043D\u043D\u044B\u0439 \u0432\u0438\u0434\u0435\u043E \u0443\u0440\u043E\u043A, \u043D\u0435 \u0437\u0430\u0431\u0443\u0434\u044C \u043F\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043B\u0430\u0439\u043A \u0438 \u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0439 \u043C\u043E\u0439 \u044E\u043D\u044B\u0439 \u043F\u0430\u0434\u0430\u0432\u0430\u043D.


